/* No comment provided by engineer. */
"Auto download incoming files policy" = "Политика автоматической загрузки входящих файлов";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Максимальный размер (в байтах)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "LIME шифрование сообщений";

/* No comment provided by engineer. */
"File sharing" = "Доступ к файлам";

/* No comment provided by engineer. */
"Server URL" = "Адрес сервера";
